<!--网络借贷信息中介机构业务活动信息披露指引-->
<template>
  <div class='protocol'>
    <h3 class="protocol-title">网络借贷信息中介机构业务活动信息披露指引</h3>

    <h4 class="arg_tit">第一章 总则</h4>
    <p class='arg_text'>第一条 为规范网络借贷信息中介机构业务活动信息披露行为，维护参与网络借贷信息中介机构业务活动主体的合法权益，建立客观、公平、透明的网络借贷信息中介业务活动环境，促进网络借贷行业健康发展，依据《中华人民共和国民法通则》《关于促进互联网金融健康发展的指导意见》《网络借贷信息中介机构业务活动管理暂行办法》等法律法规，制定本指引。</p>
    <p class='arg_text'>第二条 本指引所称信息披露，是指网络借贷信息中介机构及其分支机构通过其官方网站及其他互联网渠道向社会公众公示网络借贷信息中介机构基本信息、运营信息、项目信息、重大风险信息、消费者咨询投诉渠道信息等相关信息的行为。 </p>
    <p class='arg_text'>第三条 网络借贷信息中介机构应当在其官方网站及提供网络借贷信息中介服务的网络渠道显著位置设置信息披露专栏，展示信息披露内容。披露用语应当准确、精练、严谨、通俗易懂。</p>
    <p class='arg_text'>第四条 其他互联网渠道包括网络借贷信息中介机构手机应用软件、微信公众号、微博等社交媒体渠道及网络借贷信息中介机构授权开展信息披露的其他互联网平台。各渠道间披露信息内容应当保持一致。</p>
    <p class='arg_text'>第五条 信息披露应当遵循“真实、准确、完整、及时”原则，不得有虚假记载、误导性陈述、重大遗漏或拖延披露。 </p>
    <p class='arg_text'>第六条 信息披露内容应当符合法律法规关于国家秘密、商业秘密、个人隐私的有关规定。 </p>

    <h4 class="arg_tit">第二章 信息披露内容 </h4>

    <p class='arg_text'>第七条 网络借贷信息中介机构应当向公众披露如下信息： </p>
    <p class='arg_text'>（一）网络借贷信息中介机构备案信息 </p>
    <p class='arg_text'>1. 网络借贷信息中介机构在地方金融监管部门的备案登记信息； </p>
    <p class='arg_text'>2. 网络借贷信息中介机构取得的电信业务经营许可信息； </p>
    <p class='arg_text'>3. 网络借贷信息中介机构资金存管信息；</p>
    <p class='arg_text'>4. 网络借贷信息中介机构取得的公安机关核发的网站备案图标及编号；</p>
    <p class='arg_text'>5. 网络借贷信息中介机构风险管理信息。 </p>
    <p class='arg_text'>（二）网络借贷信息中介机构组织信息</p>
    <p class='arg_text'>1. 网络借贷信息中介机构工商信息，应当包含网络借贷信息中介机构全称、简称、统一社会信用代码、注册资本、实缴注册资本、注册地址、经营地址、成立时间、经营期限、经营状态、主要人员（包括法定代表人、实际控制人、董事、监事、高级管理人员）信息、经营范围； </p>
    <p class='arg_text'>2. 网络借贷信息中介机构股东信息，应当包含股东全称、股东股权占比； </p>
    <p class='arg_text'>3. 网络借贷信息中介机构组织架构及从业人员概况；</p>
    <p class='arg_text'>4. 网络借贷信息中介机构分支机构工商信息，应当包含分支机构全称、分支机构所在地、分支机构成立时间、分支机构主要负责人姓名，分支机构联系电话、投诉电话，员工人数；存在多个分支机构的应当逐一列明；</p>
    <p class='arg_text'>5. 网络借贷信息中介机构官方网站、官方手机应用及其他官方互联网渠道信息；存在多个官方渠道的应当逐一列明。 </p>
    <p class='arg_text'>（三）网络借贷信息中介机构审核信息 </p>
    <p class='arg_text'>1. 网络借贷信息中介机构上一年度的财务审计报告；</p>
    <p class='arg_text'>2. 网络借贷信息中介机构经营合规重点环节的审计结果；</p>
    <p class='arg_text'>3. 网络借贷信息中介机构上一年度的合规性审查报告。</p>
    <p class='arg_text'>网络借贷信息中介机构应当于每年1月10日前披露本条款（一）、（二）项信息；应当于每年4月30日前披露本条款（三）项信息。若上述任一信息发生变更，网络借贷信息中介机构应当于变更后10个工作日内更新披露信息。</p>
    <p class='arg_text'>第八条 网络借贷信息中介机构应当在每月前5个工作日内，向公众披露截至于上一月末经网络借贷信息中介机构撮合交易的如下信息： </p>
    <p class='arg_text'>（一）自网络借贷信息中介机构成立以来的累计借贷金额及笔数；</p>
    <p class='arg_text'>（二）借贷余额及笔数； </p>
    <p class='arg_text'>（三）累计出借人数量、累计借款人数量； </p>
    <p class='arg_text'>（四）当期出借人数量、当期借款人数量； </p>
    <p class='arg_text'>（五）前十大借款人待还金额占比、最大单一借款人待还金额占比； </p>
    <p class='arg_text'>（六）关联关系借款余额及笔数；</p>
    <p class='arg_text'>（七）逾期金额及笔数；</p>
    <p class='arg_text'>（八）逾期90天（不含）以上金额及笔数； </p>
    <p class='arg_text'>（九）累计代偿金额及笔数；</p>
    <p class='arg_text'>（十）收费标准;</p>
    <p class='arg_text'>（十一）其他经营信息。</p>
    <p class='arg_text'>第九条 网络借贷信息中介机构应当及时向出借人披露如下信息：</p>
    <p class='arg_text'>（一）借款人基本信息，应当包含借款人主体性质（自然人、法人或其他组织）、借款人所属行业、借款人收入及负债情况、截至借款前6个月内借款人征信报告中的逾期情况、借款人在其他网络借贷平台借款情况； </p>
    <p class='arg_text'>（二）项目基本信息，应当包含项目名称和简介、借款金额、借款期限、借款用途、还款方式、年化利率、起息日、还款来源、还款保障措施； </p>
    <p class='arg_text'>（三）项目风险评估及可能产生的风险结果；</p>
    <p class='arg_text'>（四）已撮合未到期项目有关信息，应当包含借款资金运用情况、借款人经营状况及财务状况、借款人还款能力变化情况、借款人逾期情况、借款人涉诉情况、借款人受行政处罚情况等可能影响借款人还款的重大信息。 </p>
    <p class='arg_text'>本条款（一）、（二）、（三）项内容，网络借贷信息中介机构应当于出借人确认向借款人出借资金前向出借人披露。 </p>
    <p class='arg_text'>本条款（四）项内容，若借款期限不超过六个月，网络借贷信息中介机构应当按月（每月前5个工作日内）向出借人披露；若借款期限超过六个月，网络借贷信息中介机构应当按季度（每季度前5个工作日内）向出借人披露。若已发生足以导致借款人不能按约定期限足额还款的情形时，网络借贷信息中介机构应当及时向出借人披露。</p>
    <p class='arg_text'>出借人应当对借款人信息予以保密，不得非法收集、使用、加工、传输借款人个人信息，不得非法买卖、提供或者公开借款人个人信息。 </p>
    <p class='arg_text'>第十条 网络借贷信息中介机构或其分支机构发生下列情况之一的，网络借贷信息中介机构应当于发生之日起48小时内将事件的起因、目前的状态、可能产生的影响和采取的措施向公众进行披露。</p>
    <p class='arg_text'>（一）公司减资、合并、分立、解散或申请破产；</p>
    <p class='arg_text'>（二）公司依法进入破产程序； </p>
    <p class='arg_text'>（三）公司被责令停业、整顿、关闭；</p>
    <p class='arg_text'>（四）公司涉及重大诉讼、仲裁，或涉嫌违法违规被有权机关调查，或受到刑事处罚、重大行政处罚；</p>
    <p class='arg_text'>（五）公司法定代表人、实际控制人、主要负责人、董事、监事、高级管理人员涉及重大诉讼、仲裁，或涉嫌违法违纪被有权机关调查，或受到刑事处罚、重大行政处罚，或被采取强制措施； </p>
    <p class='arg_text'>（六）公司主要或者全部业务陷入停顿；</p>
    <p class='arg_text'>（七）存在欺诈、损害出借人利益等其他影响网络借贷信息中介机构经营活动的重大事项。 </p>
    <p class='arg_text'>第十一条 网络借贷信息中介机构应当向公众披露咨询、投诉、举报联系电话、电子邮箱、通讯地址。 </p>
    <p class='arg_text'>网络借贷信息中介机构应当在其官方网站上定期以公告形式向公众披露其年度报告、相关法律法规及网络借贷有关监管规定。</p>
    <p class='arg_text'>第十二条 披露的信息应当采用中文文本。同时采用外文文本的，应当保证两种文本的内容一致。两种文本产生歧义的，以中文文本为准。 </p>
    <p class='arg_text'>第十三条 披露的信息应当采用阿拉伯数字。除特别说明外，货币单位应当为人民币“元”。</p>

    <h4 class="arg_tit">第三章 信息披露管理</h4>

    <p class='arg_text'>第十四条 网络借贷信息中介机构应当建立健全信息披露制度，指定专人负责信息披露事务，确保信息披露专栏内容可供社会公众随时查阅。 </p>
    <p class='arg_text'>第十五条 网络借贷信息中介机构应当对信息披露内容进行书面留存，并应自披露之日起保存五年以上。</p>
    <p class='arg_text'>第十六条 网络借贷信息中介机构应当按要求将信息披露公告文稿和相关备查文件报送其工商登记注册地地方金融监管部门、国务院银行业监督管理机构派出机构，并置备于网络借贷信息中介机构住所供社会公众查阅。</p>
    <p class='arg_text'>第十七条 网络借贷信息中介机构的董事、监事、高级管理人员应当忠实、勤勉、尽职，保证披露的信息真实、准确、完整、及时。网络借贷信息中介机构信息披露专栏内容均应当有网络借贷信息中介机构法定代表人的签字确认。 </p>
    <p class='arg_text'>第十八条 借款人应当配合网络借贷信息中介机构及出借人对项目有关信息进行调查核实，保证提供的信息真实、准确、及时、完整、有效。 </p>
    <p class='arg_text'>第十九条 本指引没有规定，但不披露相关信息可能导致借款人、出借人产生错误判断的，网络借贷信息中介机构应当将相关信息予以及时披露。</p>
    <p class='arg_text'>第二十条 网络借贷信息中介机构拟披露信息属于国家秘密的，按本指引规定披露可能导致其违反国家有关保密法律法规的，可以豁免披露。本指引所称的国家秘密，是指国家有关保密法律法规及部门规章规定的，关系国家安全和利益，依照法定程序确定，在一定时间内只限一定范围的人员知悉，泄露后可能损害国家在政治、经济、国防、外交等领域的安全和利益的信息。 </p>
    <p class='arg_text'>第二十一条 未按本指引要求开展信息披露的相关当事人，由相关监管部门按照《网络借贷信息中介机构业务活动管理暂行办法》第四十条、第四十一条予以处罚。</p>
    <p class='arg_text'>第二十二条 网络借贷信息中介机构应当按要求及时将信息披露内容报送监管机构。 </p>

    <h4 class="arg_tit">第四章 附则</h4>
    <p class='arg_text'>第二十三条 网络借贷信息中介业务活动信息披露行为，应当依据《网络借贷信息中介机构业务活动管理暂行办法》及本指引，接受国务院银行业监督管理机构及其派出机构和地方金融监管部门的监督管理。</p>
    <p class='arg_text'>第二十四条 中国互联网金融协会依据本指引及其他有关法律法规、自律规则，对网络借贷行业的信息披露进行自律管理。</p>
    <p class='arg_text'>第二十五条 已开展网络借贷信息中介业务的机构，在开展业务过程中存在不符合本指引要求情形的，应在本指引公布后进行整改，整改期自本指引公布之日起不超过6个月。逾期未整改的，按照《网络借贷信息中介机构业务活动管理暂行办法》及《网络借贷信息中介机构备案登记管理指引》的有关规定执行。</p>
    <p class='arg_text'>第二十六条 本指引所称不超过、以内、以下，包括本数。</p>
    <p class='arg_text'>第二十七条 本指引解释权归国务院银行业监督管理机构。 </p>
    <p class='arg_text'>第二十八条 本指引自公布之日起施行。 </p>
  </div>
</template>

<script>
  export default {
    name: '',
    //隐藏公用头部和底部
    created:function () {
      this.$emit('public_header', false);
      this.$emit('public_footer', false);
    }
  }
</script>

<style lang="stylus" type="text/stylus" rel='stylesheet/stylus' scoped>

  body,html
    font-family 'Arial' ,'Microsoft YaHei'
    .protocol
      padding 30px
      background-color #fff
      line-height 26px
      position relative
      .protocol-title
        height 40px
        line-height 40px
        text-align center
        margin 20px 0
        font-size 19px
        color #000
      p.arg_tit
        font-size 15px
        color #000
        padding 10px 0
        font-weight bold
      h4.arg_tit
        font-size 16px
        color #3b3b3b
        padding 10px 0
      .arg_text
        padding 5px 0
        font-size 14px
        line-height 22px
        color #7c7c7c
        margin 16px 5px

</style>
