<!--用户服务协议-->
<template>
  <div class='protocol'>
    <h3 class="protocol-title">微品金融用户服务协议</h3>
    <p class='arg_text'>在您注册成为微品金融网站用户之前，请务必仔细阅读以下条款。<strong>您一旦注册，则表示您同意接受微品金融网站的服务并受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。</strong></p>
    <p class='arg_text'><strong>本协议内容包括以下条款及本网站已经发布的或将来可能发布的各类规则。所有规则为本协议不可分割的一部分，与协议正文具有同等法律效力。本协议是您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国的各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。</strong></p>

    <h4 class="arg_tit">微品金融网站服务</h4>
    <p class='arg_text'>1.微品金融网站由深圳五维微品金融服务有限公司负责运营。</p>
    <p class='arg_text'>2.微品金融用户应当是符合中华人民共和国法律规定的具有完全民事权利和民事行为能力，能够独立承担民事责任的自然人、法人或其他组织。若用户违反前述限制注册使用微品金融提供的服务的，其监护人应承担所有责任。</p>
    <p class='arg_text'>3.微品金融网站服务是由深圳五维微品金融服务有限公司通过微品金融平台向用户提供的服务，具体服务内容主要包括：交易信息发布、提供交易管理服务、提供客户服务等，具体详情以微品金融当时提供的服务内容为准。</p>
    <p class='arg_text'>4.在本协议履行过程中，微品金融可根据情况对本服务协议进行修改。<strong>一旦本服务协议的内容发生变动，微品金融将通过平台（www.vpfinance.cn）公布最新的服务协议，不再向用户作个别通知。如果用户不同意微品金融对本服务协议所做的修改，用户有权停止使用微品金融服务。如果用户继续使用微品金融服务，则视为用户接受微品金融对本服务协议所做的修改，并应遵照修改后的协议执行。</strong></p>
    <p class='arg_text'>5.微品金融对于用户的通知及任何其他的协议、告示或其他关于用户使用用户账户及服务的通知，用户同意微品金融可通过微品金融平台公告、电子邮件、手机短信、无线通讯装置等电子方式或常规的信件传递等方式进行，该等通知于发送之日视为已送达收件人。因信息传输等原因导致用户未在前述通知发出当日收到该等通知的，微品金融不承担责任。</p>
    <p class='arg_text'>6.微品金融可以依其判断暂时停止提供、限制或改变微品金融服务，只要用户仍然使用微品金融服务，即表示用户仍然同意本服务协议。</p>

    <br>
    <h4 class="arg_tit">用户职责</h4>
    <p class='arg_text'>1.微品金融用户必须依微品金融要求提供真实、最新、有效及完整的资料，并且授予微品金融基于提供网站服务的目的对其提供的资料及数据信息拥有免费的使用权利。</p>
    <p class='arg_text'>2.用户授权微品金融平台将用户信息发送至电子签字服务供应商平台申请CA数字证书，该数字证书将会被作为在线签署电子合同等法律文本之目的使用。</p>
    <p class='arg_text'>3.微品金融用户应当及时更新用户资料，如因微品金融用户未及时更新基本资料，导致微品金融服务无法提供或提供时发生任何错误，用户不得将此作为取消交易或拒绝付款的理由，微品金融亦不承担任何责任，所有后果应由用户承担。</p>
    <p class='arg_text'>4.微品金融用户保证并承诺通过微品金融网站进行交易的资金来源合法。</p>
    <p class='arg_text'>5.微品金融用户须同意，微品金融有权在提供网站服务过程中以各种方式投放各种商业性广告或其他任何类型的商业信息，并且用户同意接受微品金融通过电子邮件、手机短信或其他方式向用户发送商业信息。</p>
    <p class='arg_text'>6.微品金融用户不得私自仿制、伪造在网站上签订的电子合同或印章，不得用伪造的合同进行招摇撞骗或进行其他非法使用，否则由用户自行承担责任。</p>

    <br>
    <h4 class="arg_tit">费用收取</h4>
    <p class='arg_text'>1.当用户使用微品金融服务时，微品金融会向用户收取相关服务费用。各项服务费用详见微品金融平台上所列之收费方式说明。微品金融保留单方面制定及调整服务费用的权利。</p>
    <p class='arg_text'>2.用户在使用微品金融服务过程中（如充值或取现等）可能需要向第三方（如银行或第三方支付公司等）支付一定的费用，具体收费标准详见第三方网站相关页面，或微品金融平台的提示。</p>

    <br>
    <h4 class="arg_tit">用户的守法义务</h4>
    <p class='arg_text'>1. 用户承诺绝不为任何非法目的或以任何非法方式使用微品金融服务，并承诺遵守中华人民共和国相关法律、法规及一切使用互联网之行业惯例、国际惯例，遵守所有与微品金融服务有关的网络协议、规则。</p>
    <p class='arg_text'>2. 在接受微品金融服务的过程中，用户承诺不从事下列行为：</p>
    <p class='arg_text'>（1）发表、传送、传播、储存侵害他人知识产权、商业秘密权等合法权利的内容。</p>
    <p class='arg_text'>（2）制造虚假身份、发布虚假信息等误导、欺骗他人，或违背微品金融页面公布之活动规则进行虚假交易。</p>
    <p class='arg_text'>（3）进行危害计算机网络安全的行为。</p>
    <p class='arg_text'>3. 在使用微品金融网站服务的过程中，用户承诺遵守以下约定：</p>
    <p class='arg_text'>（1）在使用微品金融公司网站服务过程中实施的所有行为均遵守国家法律、法规及微品金融公司网站各项规则，不违背社会公共利益或公共道德，不损害他人的合法权益。</p>
    <p class='arg_text'>（2）不得发布国家禁止发布的信息，不发布其它涉嫌违法或违反本协议及各类规则的信息。</p>
    <p class='arg_text'>（3）不得对微品金融公司网站上的任何数据作商业性利用，包括但不限于在未经微品金融事先书面同意的情况下，以复制、传播等任何方式使用微品金融公司网站上展示的资料。</p>
    <p class='arg_text'>4. 用户了解并同意：</p>
    <p class='arg_text'>（1）违反上述承诺时，微品金融有权依据本协议的约定，做出相应处理或终止向用户提供服务，且无须征得用户的同意或提前通知该用户。</p>
    <p class='arg_text'>（2）当用户的行为涉嫌违反法律法规或违反本协议和/或规则的，微品金融有权采取相应措施，包括但不限于直接屏蔽、删除侵权信息，或直接停止提供服务。如使微品金融遭受任何损失的（包括但不限于受到第三方的索赔、受到行政管理部门的处罚等），用户还应当赔偿或补偿微品金融遭受的损失及为制止用户上述行为所发生的一切费用，包括但不限于诉讼费、律师费、保全费等。</p>
    <p class='arg_text'>5. 用户同意，由于用户在使用微品金融服务过程中违反法律、法规、规章及其他政府文件，或违反本协议以及在平台上签订的其他协议、文件，或侵犯第三方的权利而导致任何第三方向微品金融提出的任何补偿申请或要求，用户须对微品金融给予全额补偿并使之不受损害。</p>

    <br>
    <h4 class='arg_tit'>风险把控</h4>
    <p class='arg_tit'>1、用户了解并认可，任何通过微品金融进行的网络借贷交易并不能避免以下风险的产生,用户应当了解网络借贷交易风险，具备相应的出借风险意识、风险识别能力和风险承受能力，微品金融不能也没有义务为如下风险承担责任。</p>
    <p class='arg_tit'>（1）法律及监管风险：因许多法律和法规相对较新且可能发生变化，相关官方解释和执行可能存在较大不确定性等因素引起的风险。有些新制定的法律、法规或修正案的生效可能被延迟；有些新颁布或生效的法律法规可能具有追溯力从而对用户的出借利益造成不利影响。</p>
    <p class='arg_tit'>（2）政策风险：因国家宏观政策、财政政策、货币政策、监管导向、行业政策、地区发展政策等因素引起的风险。</p>
    <p class='arg_tit'>（3）市场风险：因市场资金面紧张或利率波动、行业不景气、企业效益下滑等因素引起的风险。</p>
    <p class='arg_tit'>（4）借款人信用风险：针对微品金融上的债权，微品金融仅在债权形成前对借款人的借款需求及相关信息进行必要审核，但是微品金融不对借款人的还款能力做出任何明示或默示的担保或保证，并且如果发生债权转让，微品金融不会在债权转让时再次对借款人进行信用审核，用户受让的债权可能在其受让前已经存在逾期情况。当借款人因收入情况、财产状况发生变化、人身出现意外、发生疾病、死亡等情况，短期或者长期丧失还款能力，或者借款人的还款意愿发生变化时，您的出借资金可能无法按时回收甚至无法回收，您的约定年利率可能无法实现。微品金融没有义务对逾期的本息以及费用进行垫付或未经委托对借款人进行追索。</p>
    <p class='arg_tit'>（5）资金流动性风险：针对用户的出借本金或者回款再出借资金，微品金融会积极协助用户寻找、推荐借款人，以完成资金出借、获取收益之目的，但微品金融寻找、推荐借款人的时间存在一定不确定性。同时，微品金融将在用户提出需要时，努力帮助用户寻找、向用户推荐愿意受让债权的第三方，以完成债权转让，但微品金融不对债权转让的实现以及实现时间做出任何承诺和保证。</p>
    <p class='arg_tit'>（6）技术风险：由于无法控制和不可预测的系统故障、设备故障、通讯故障、电力故障、网络故障、黑客或计算机病毒攻击、以及其它因素，可能导致用户出现非正常运行或者瘫痪，由此导致用户无法及时进行查询、充值、出借、提现等操作。</p>
    <p class='arg_tit'>（7）不可抗力风险：由于战争、动乱、自然灾害等不可抗力因素的出现而可能导致您出借资金损失的风险。</p>

    <br>
    <h4 class="arg_tit">服务中断或故障</h4>
    <p class='arg_text'>用户同意，基于互联网的特殊性，微品金融不担保服务不会中断，也不担保服务的及时性和/或安全性。系统因相关状况无法正常运作，使用户无法使用任何微品金融服务或使用任何微品金融服务时受到任何影响时，微品金融对用户或第三方不负任何责任，前述状况包括但不限于：</p>
    <p class='arg_text'>1、微品金融系统停机维护期间。</p>
    <p class='arg_text'>2、电信设备出现故障不能进行数据传输的。</p>
    <p class='arg_text'>3、由于黑客攻击、网络供应商技术调整或故障、网站升级、银行方面的问题等原因而造成的微品金融服务中断或延迟。</p>
    <p class='arg_text'>4、因台风、地震、海啸、洪水、停电、战争、恐怖袭击等不可抗力之因素，造成微品金融系统障碍不能执行业务的。</p>
    <p class='arg_text'>5、因其他不可抗力因素导致的服务中断或故障。</p>

    <br>
    <h4 class="arg_tit">账户安全及管理</h4>
    <p class='arg_text'>1.确保用户账户及密码的机密安全是用户的责任。用户将对利用该用户账户及密码所进行的一切行动及言论，负完全的责任，并同意以下事项：</p>
    <p class='arg_text'>(1)用户不对其他任何人泄露账户或密码，亦不可使用其他任何人的账户或密码。因黑客、病毒或用户的保管疏忽等非微品金融原因导致用户的用户账户遭他人非法使用的，微品金融不承担任何责任。</p>
    <p class='arg_text'>(2) 微品金融通过用户的账户及密码来识别用户的指令，用户确认，使用用户账户和密码登陆后在微品金融的一切行为均代表用户本人。<strong>用户使用其账户登录微品金融平台后，根据微品金融平台的相关规则，以用户账户ID在微品金融平台通过点击确认或类似方式签署的电子合同即视为用户本人真实意愿并以用户本人名义签署的合同，微品金融平台视用户的点击确认为授权依据，将该电子合同上传至电子签字服务供应商平台进行签署，归档存证，该电子合同具有法律效力。用户账户操作所产生的电子信息记录均为用户行为的有效凭据，并由用户本人承担由此产生的全部责任。</strong></p>
    <p class='arg_text'>(3) 冒用他人账户及密码的，微品金融及其合法授权主体保留追究实际使用人连带责任的权利。</p>
    <p class='arg_text'>(4) 用户应根据微品金融的相关规则以及微品金融平台的相关提示创建一个安全密码，应避免选择过于明显的单词或日期，比如用户的姓名、昵称或者生日等。</p>
    <p class='arg_text'>2. 微品金融有权基于单方独立判断，在其认为可能发生危害交易安全等情形时，不经通知而先行暂停、中断或终止向用户提供本协议项下的全部或部分用户服务（包括收费服务），并将注册资料移除或删除，且无需对用户或任何第三方承担任何责任。前述情形包括但不限于：</p>
    <p class='arg_text'>(1) 微品金融认为用户提供的个人资料不具有真实性、有效性或完整性；</p>
    <p class='arg_text'>(2) 微品金融发现异常交易或有疑义或有违法之虞时；</p>
    <p class='arg_text'>(3) 微品金融认为用户账户涉嫌洗钱、套现、传销、被冒用或其他微品金融认为有风险之情形；</p>
    <p class='arg_text'>(4) 微品金融认为用户已经违反本协议中规定的各类规则及精神；</p>
    <p class='arg_text'>(5) 用户在使用微品金融收费服务时未按规定向微品金融支付相应的服务费用；</p>
    <p class='arg_text'>(6) 用户账户已连续一年内未实际使用且账户中余额为零；</p>
    <p class='arg_text'>(7) 微品金融基于交易安全等原因，根据其单独判断需先行暂停、中断或终止向用户提供本协议项下的全部或部分用户服务（包括收费服务），并将注册资料移除或删除的其他情形。</p>

    <br>
    <h4 class="arg_tit">隐私权保护和授权</h4>
    <p class="arg_tit">1. 用户同意微品金融按照用户在微品金融平台上的行为自动追踪关于用户的某些资料。在不透露用户的隐私资料的前提下，微品金融有权对整个用户数据库进行分析并对用户数据库进行商业上的利用。</p>
    <p class="arg_tit">2. 微品金融可能自公开及私人资料来源收集用户的额外资料，以更好地掌握用户情况，并为用户度身订造微品金融服务、解决争议并有助确保在微品金融平台进行安全交易。</p>
    <p class="arg_tit">3. 用户同意微品金融可使用关于用户的相关资料（包括但不限于微品金融持有的有关用户的档案中的资料，微品金融从用户目前及以前在微品金融平台上的活动所获取的其他资料以及微品金融通过其他方式自行收集的资料）以解决争议、对纠纷进行调停。用户同意微品金融可通过人工或自动程序对用户的资料进行评价。</p>
    <p class="arg_tit">4. 微品金融采用行业标准惯例以保护用户的资料。用户因履行本协议提供给微品金融的信息，微品金融不会恶意出售或免费共享给任何第三方，以下情况除外：</p>
    <p class="arg_tit">(1) 提供独立服务且仅要求服务相关的必要信息的供应商，如印刷厂、邮递公司等；</p>
    <p class="arg_tit">(2) 具有合法调阅信息权限并从合法渠道调阅信息的政府部门或其他机构，如公安机关、法院；</p>
    <p class="arg_tit">(3)经微品金融使用方或微品金融授权代表同意的第三方。</p>
    <p class="arg_tit">(4) 微品金融的关联实体；</p>
    <p class="arg_tit">5.微品金融可能会与第三方合作向用户提供相关的服务，在此情况下，如该第三方同意承担与微品金融同等的保护用户信息的责任，则用户同意并授权微品金融将用户的个人信息等提供给该第三方。</p>
    <p class="arg_tit">6. 微品金融有义务根据有关法律要求向司法机关和政府部门提供您的个人资料。在用户未能按照与微品金融签订的服务协议或者与微品金融其他用户签订的协议等其他法律文本的约定履行自己应尽的义务时，微品金融有权根据自己的判断，或者与该笔交易有关的其他用户的请求披露用户的个人信息和资料，并做出评论。您严重违反微品金融的相关规则（包括但不限于您的借款逾期超过[30]天等）的，微品金融有权对用户提供的及微品金融自行收集的用户的个人信息和资料编辑入网站黑名单，并将该黑名单对第三方披露，且微品金融有权将您提交或微品金融自行收集的您的个人资料和信息与任何第三方进行数据共享，以便网站和第三方催收逾期借款及对您的其他申请进行审核之用，由此可能造成的您的任何损失，微品金融不承担法律责任。</p>

    <br>
    <h4 class="arg_tit">知识产权保护</h4>
    <p class='arg_text'>微品金融平台上所有内容，包括但不限于图片、档案、资讯、资料、平台架构、平台画面的安排、网页设计，均由微品金融或其他权利人依法拥有其知识产权，包括但不限于商标权、专利权、著作权、商业秘密等。尊重知识产权是用户应尽的义务，如有违反，应承担损害赔偿等法律责任。</p>

    <br>
    <h4 class="arg_tit"> 条款的解释、法律适用及争端解决</h4>
    <p class='arg_text'>1. 本协议是由用户与微品金融共同签订的，适用于用户在微品金融的全部活动。本协议内容包括但不限于协议正文条款及已经发布的或将来可能发布的各类规则，所有条款和规则为协议不可分割的一部分，与协议正文具有同等法律效力。</p>
    <p class='arg_text'>2. 如本协议中的任何条款无论因何种原因完全或部分无效或不具有执行力，则应认为该条款可与本协议相分割，并可被尽可能接近各方意图的、能够保留本协议要求的经济目的的、有效的新条款所取代，而且，在此情况下，本协议的其他条款仍然完全有效并具有约束力。</p>
    <p class='arg_text'>3. 微品金融对本服务协议拥有最终的解释权。</p>
    <p class='arg_text'>4. 本协议及其修订的有效性、履行与本协议及其修订效力有关的所有事宜，将受中华人民共和国法律管辖，任何争议仅适用中华人民共和国法律。</p>
    <p class='arg_text'>5. 因本协议产生的争议，应当协商解决，协商不成可向深圳国际仲裁院（深圳仲裁委员会）申请仲裁。</p>

  </div>
</template>

<script>
  export default {
    name: '',
    //隐藏公用头部和底部
    created:function () {
      this.$emit('public_header', false);
      this.$emit('public_footer', false);
      this.$emit('public_returnTop', false);
    }
  }
</script>

<style lang="stylus" type="text/stylus" rel='stylesheet/stylus' scoped>

  body,html
    font-family 'Arial' ,'Microsoft YaHei'
    .protocol
      padding 30px
      background-color #fff
      line-height 26px
      position relative
      .protocol-title
        height 40px
        line-height 40px
        text-align center
        margin 20px 0
        font-size 19px
        color #000
      p.arg_tit
        font-size 15px
        color #000
        padding 10px 0
        font-weight bold
      h4.arg_tit
        font-size 16px
        color #3b3b3b
        padding 10px 0
      .arg_text
        padding 5px 0
        font-size 14px
        line-height 22px
        color #7c7c7c
        margin 16px 5px
      strong
        color #000
        font-weight bold

</style>
